/* Localized versions of Info.plist keys */
CFBundleName = "Apple PS2 Keyboard for ElanTech Touchpad";
CFBundleShortVersionString = "3.0";
CFBundleGetInfoString = "3.0, Copyright © Apple Computer, Inc. 2002-2003 and EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";
NSHumanReadableCopyright = "Copyright © Apple Computer, Inc. 2002-2003 and EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";